[
  {
    "nomFrancais": "Torcol fourmilier",
    "nomScientifique": "Jynx torquilla",
    "nomAnglais": "Eurasian Wryneck",
    "famille": "Picidés dans l'ordre des Piciformes",
    "ordre": "Piciformes",
    "urlImage": "https://firebasestorage.googleapis.com/v0/b/birdify-df029.firebasestorage.app/o/photo%20d'oiseaux%20france%2FTorcol%20fourmilier.jpg?alt=media&token=10d680da-576d-4a79-9a3a-5754001001dd",
    "urlMp3": "https://firebasestorage.googleapis.com/v0/b/birdify-df029.firebasestorage.app/o/Birds%2FTorcol%20fourmilier.mp3?alt=media&token=a3c1c53e-2b16-413f-83bf-4ec7634c9fbd",
    "identification": {
      "description": null,
      "classification": "L'espèce Torcol fourmilier (Jynx torquilla) appartient à la famille des Picidés dans l'ordre des Piciformes",
      "morphologie": "Le Torcol fourmilier est un oiseau de taille moyenne avec un plumage cryptique de bruns, gris, roux et noir, lui permettant de se fondre dans l'écorce des arbres ou le sol. Il a un bec pointu, typique de la famille des pics, et des pattes aux 4 doigts griffus, 2 tournés vers l'avant et 2 vers l'arrière, pour une bonne saisie des branches. Les parties inférieures sont blanchâtres, localement lavées de fauve, barrées de brun à la gorge, sur les flancs et les sous-caudales.",
      "mesures": {
        "taille": "17 cm",
        "poids": "30 à 45 g",
        "envergure": "25 à 27 cm"
      },
      "especesRessemblantes": {
        "exemples": [
          "Aucune espèce ressemblante connue"
        ],
        "differenciation": "Le Torcol fourmilier est unique en son genre avec son comportement de torsion du cou et son plumage cryptique."
      }
    },
    "habitat": {
      "description": null,
      "zonesObservation": "Le Torcol fourmilier est présent dans toute la France, mais est plus fréquent dans les régions boisées.",
      "migration": {
        "description": "Le Torcol fourmilier est un oiseau migrateur, se déplaçant vers le sud en hiver et revenant vers le nord pour la saison de reproduction.",
        "mois": {
          "debut": "Non documenté",
          "fin": "Non documenté"
        }
      },
      "milieux": "Le Torcol fourmilier préfère les boisements clairs de plaine et de moyenne montagne, incluant les forêts de feuillus, les clairières, les lisières, les vieux vergers non soignés, les friches arborées, les parcs et même les jardins avec vieux arbres. En hivernage en Afrique, il peut être trouvé dans de nombreux facies ouverts, arborés ou non, souvent seulement arbustifs."
    },
    "alimentation": {
      "variationsSaisonnieres": null,
      "particularites": null,
      "description": "Le Torcol fourmilier se nourrit principalement de fourmis, constituant plus de 90% de son régime alimentaire. Il utilise sa longue langue collante pour accéder aux fourmis dans les anfractuosités du sol. Il peut également consommer d'autres petits arthropodes et très accessoirement des mollusques, de petits amphibiens à l'émergence, voire des œufs d'oiseaux."
    },
    "protectionEtatActuel": {
      "actions": null,
      "statutFrance": "Non documenté",
      "description": "Non documenté",
      "statutMonde": "Non documenté"
    },
    "reproduction": {
      "description": null,
      "incubationJours": "Non documenté",
      "nbOeufsParPondee": "Non documenté",
      "etapes": {
        "nidification": "Le Torcol fourmilier occupe une cavité existante pour son nid, qu'il s'agisse d'une cavité naturelle, d'une vieille loge de pic ou d'un nichoir.",
        "accouplement": "Non documenté",
        "incubation": "Non documenté",
        "envol": "Non documenté",
        "parade": "Lors de la parade nuptiale, le couple est pris de mouvements saccadés du corps, tête agitée de gauche et de droite et queue étalée.",
        "nourrissage": "Non documenté",
        "ponte": "Non documenté"
      },
      "periode": {
        "finMois": "Non documenté",
        "debutMois": "Non documenté"
      }
    }
  }
]